/* contain a %d  */
"0_OR_1_STEP" = "%d步";

/* Trap The Dot ! */
"GAME_TITLE" = "围住点点";

/* The dot escaped. T_T */
"LOSE_DESCRIPTION" = "哎，点点还是逃掉了";

/* Sorry, Sorry */
"LOSE_TITLE" = "输咯~";

/* contain a %d  */
"N_STEPS" = "%d步";

/* Next Level */
"NEXT_LEVEL" = "下一关";

/* Home */
"HOME" = "首页";

/* 评分 */
"RATE_ME" = "评价我吧";

/* The text of 'Share' */
"SHARE" = "分享";

/* Oh! You only use %d steps */
"WIN_DESCRIPTION" = "哇噻！你用了%d步就围住了点点";

/* Congratulations */
"WIN_TITLE" = "赢啦!";

/* Once More */
"ONCE_MORE" = "再来一局";

/* Replay */
"REPLAY" = "重玩";

/* Random Mode */
"RANDOM_MODE" = "随机模式";

/* Easy Mode */
"EASY_MODE" = "简单模式";

/* Hard Mode */
"HARD_MODE" = "困难模式";
